{
  "questions": [
    {
      "statement": "O que me faz feliz é:",
      "alternatives": [
        {
          "text": "Ter tudo organizado e em ordem antes de me divertir para que não haja preocupações",
          "group": "T1"
        },
        {
          "text": "Ver as pessoas que eu gosto felizes, principalmente se eu estiver participando.",
          "group": "T2"
        },
        {
          "text": "Ser o campeão de tudo que participo.",
          "group": "T3"
        },
        {
          "text": "Ser reconhecido por ser único, exclusivo ou diferente em algo.",
          "group": "T4"
        },
        {
          "text": "Ser autossuficiente para tudo.",
          "group": "T5"
        },
        {
          "text": "Tudo que foi planejado acontecer sem nenhum imprevisto.",
          "group": "T6"
        },
        {
          "text": "Poder fazer coisas novas e experimentar novas experiencias.",
          "group": "T7"
        },
        {
          "text": "Estar no comando das coisas.",
          "group": "T8"
        },
        {
          "text": "Estar em paz comigo mesmo e com os outros.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Essa é a minha essência e onde me sinto melhor:",
      "alternatives": [
        {
          "text": "Ser justo, bom e equilibrado com todos a minha volta.",
          "group": "T1"
        },
        {
          "text": "Ajudar as pessoas e sendo reconhecido por isso.",
          "group": "T2"
        },
        {
          "text": "Buscar incansavelmente a vitória e ao sucesso.",
          "group": "T3"
        },
        {
          "text": "Encontrar ou criar artes e coisas belíssimas inimagináveis.",
          "group": "T4"
        },
        {
          "text": "Buscar o máximo de conhecimento possível para resolver as minhas demandas.",
          "group": "T5"
        },
        {
          "text": "Criar plano B para tudo o que eu identificar como problema.",
          "group": "T6"
        },
        {
          "text": "Colocar em prática várias ideias novas e criar soluções positivas.",
          "group": "T7"
        },
        {
          "text": "Proteger os mais fracos que estão sob minha responsabilidade.",
          "group": "T8"
        },
        {
          "text": "Manter a as coisas pacificas e sem problemas.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Estarei num bom caminho se:",
      "alternatives": [
        {
          "text": "Fizer o que é certo.",
          "group": "T1"
        },
        {
          "text": "For amado pelos outros e estiver perto deles.",
          "group": "T2"
        },
        {
          "text": "For bem sucedido e respeitado pelos outros.",
          "group": "T3"
        },
        {
          "text": "Permanecer fiel a mim mesmo e minhas ideias.",
          "group": "T4"
        },
        {
          "text": "Conseguir dominar algo através do conhecimento.",
          "group": "T5"
        },
        {
          "text": "Eu fizer o que se espera que faça.",
          "group": "T6"
        },
        {
          "text": "Eu obtiver o que preciso.",
          "group": "T7"
        },
        {
          "text": "For forte e conseguir dominar as situações.",
          "group": "T8"
        },
        {
          "text": "As pessoas que me rodeiam também estiverem.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Eu gostaria que os outros me vissem como:",
      "alternatives": [
        {
          "text": "Uma pessoa justa, íntegra e incorruptível.",
          "group": "T1"
        },
        {
          "text": "Um facilitador para chegar nas coisas que quer realizar.",
          "group": "T2"
        },
        {
          "text": "Um vitorioso bem sucedido.",
          "group": "T3"
        },
        {
          "text": "Único.",
          "group": "T4"
        },
        {
          "text": "Especialista nos assuntos que trabalhos ou estudo.",
          "group": "T5"
        },
        {
          "text": "Referência em segurança.",
          "group": "T6"
        },
        {
          "text": "A pessoa mais criativa em superar desafios.",
          "group": "T7"
        },
        {
          "text": "A pessoa mais forte.",
          "group": "T8"
        },
        {
          "text": "Uma pessoa de boa.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Assim que eu lido com a rejeição:",
      "alternatives": [
        {
          "text": "Fico com uma imensa raiva interna me cobrando onde foi que falhei.",
          "group": "T1"
        },
        {
          "text": "Me irrito pela ingratidão e me excluo até melhorar meu humor.",
          "group": "T2"
        },
        {
          "text": "Rejeição me da mais força para bater as minhas metas pessoais.",
          "group": "T3"
        },
        {
          "text": "Rejeição é consumida como combustível para ideias mais fortes e criativas.",
          "group": "T4"
        },
        {
          "text": "Não me faz sentir nada demais a rejeição.",
          "group": "T5"
        },
        {
          "text": "Fico ansioso me questionando sobre onde eu falhei e no que eu tinha que ter feito para que isso não acontecesse.",
          "group": "T6"
        },
        {
          "text": "Procuro desviar logo o pensamento da tristeza para algo de positivo.",
          "group": "T7"
        },
        {
          "text": "Me recuo para um local protegido para que eu possa sofrer em silêncio e possa retornar mais forte do que antes.",
          "group": "T8"
        },
        {
          "text": "Me pergunto porque isso aconteceu e se não tem como revertermos isso.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Assim que eu lido com os obstáculos e objeções:",
      "alternatives": [
        {
          "text": "Sigo todas as regras e resolvo pelo caminho correto, sem jeitinhos, por mais difícil que seja.",
          "group": "T1"
        },
        {
          "text": "Dou meu jeito evitando pedir ajuda mesmo que eu não saiba como realizar a tarefa.",
          "group": "T2"
        },
        {
          "text": "Estudo, pesquiso e faço minha parte para ultrapassar os obstáculos, eles fazem parte do caminho pra vitória.",
          "group": "T3"
        },
        {
          "text": "Procuro ajuda para passar pela situação caso eu não tenha conseguido desenvolver nenhuma estratégia extraordinária para vencer o obstáculo.",
          "group": "T4"
        },
        {
          "text": "Estudo profundamente cada obstáculo para poder descobrir as falhas dele e o superar.",
          "group": "T5"
        },
        {
          "text": "Crio planos e compartilho com as pessoas que se relacionam comigo. Se for algo que eu precise decidir sozinho, faço vários planos de reserva.",
          "group": "T6"
        },
        {
          "text": "São oportunidades de pensar em soluções novas para atender a demanda ou atingir a meta.",
          "group": "T7"
        },
        {
          "text": "Derroto cada obstáculo como uma fração da meta. Desafios e obstáculos só me deixam mais forte.",
          "group": "T8"
        },
        {
          "text": "Obstáculos grandes demais podem me desanimar, mas com paciência tudo se resolve.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "No processo de vendas eu gosto (lembre-se que todos somos vendedores de ideias, mesmo sem atuar no cargo de vendas):",
      "alternatives": [
        {
          "text": "De ser juiz ou arbitrar as fases da venda, sempre trazendo os benefícios e vantagens para o cliente comprar o produto certo.",
          "group": "T1"
        },
        {
          "text": "De ser a pessoa que ajudou o cliente chegar na conclusão que ele precisa.",
          "group": "T2"
        },
        {
          "text": "De ouvir muito para poder dar muita informação dos produtos ou serviços que vão atender esse cliente e convence-lo que ele precisa disso agora mesmo.",
          "group": "T3"
        },
        {
          "text": "De entender o objetivo e a demanda do cliente para lhe apresentar a melhor e mais exclusiva opção possível.",
          "group": "T4"
        },
        {
          "text": "De ter em mãos os manuais e memoriais descritivos necessários para suprir minhas dúvidas quando eu não tiver o conhecimento para atender o cliente.",
          "group": "T5"
        },
        {
          "text": "De explicar tudo o máximo possível e de ter todas as respostas para as perguntas que me fizerem.",
          "group": "T6"
        },
        {
          "text": "De encantar o cliente, fazer ele sonhar vivendo com o produto/serviço e até mesmo de mostrar pra ele como a vida dele daqui pra frente vai ser sem o produto/serviço",
          "group": "T7"
        },
        {
          "text": "De comandar todas as etapas da venda até o fechamento.",
          "group": "T8"
        },
        {
          "text": "Gosto de atender as necessidades do cliente, sem mais nem menos.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "No processo de vendas eu não gosto: ",
      "alternatives": [
        {
          "text": "Que outras pessoas fiquem interrompendo meus métodos ou se metendo na minha negociação, a não seja que eu tenha solicitado a presença do gerente ou gestor para essa finalidade.",
          "group": "T1"
        },
        {
          "text": "Que o cliente saia da negociação insatisfeito comigo ou com a empresa.",
          "group": "T2"
        },
        {
          "text": "Que o cliente fique inventando desculpas sem fundamentos só para trocar de assunto.",
          "group": "T3"
        },
        {
          "text": "Que as pessoas fiquem se intrometendo enquanto estou criando soluções.",
          "group": "T4"
        },
        {
          "text": "Que o cliente seja invasivo demais nas questões emocionais, afinal sou um prestador de serviços e não psicólogo.",
          "group": "T5"
        },
        {
          "text": "De mentiras ou falácias tanto da parte do cliente para comigo quanto dos meus gestores para com os clientes só para fechar a venda",
          "group": "T6"
        },
        {
          "text": "De que haja muita metodologia e arbitrariedade pra conduzir a venda. O processo tem que ser simples.",
          "group": "T7"
        },
        {
          "text": "De demora. As coisas tem que fluir rapidamente.",
          "group": "T8"
        },
        {
          "text": "De que as pessoas fiquem me apressando.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Assim que eu trabalho em equipe:",
      "alternatives": [
        {
          "text": "Crio processos e regras para cada pessoa ter certa autonomia de forma geral e saber dos seus limites para não invadir o departamento ou atividade dos demais colegas.",
          "group": "T1"
        },
        {
          "text": "Procuro estar sempre disponível para ajudar qualquer membro da equipe além das minhas responsabilidades.",
          "group": "T2"
        },
        {
          "text": "Procuro agradar todos os colegas com minhas boas maneiras e minha obediência perante a liderança.",
          "group": "T3"
        },
        {
          "text": "Costumo ser cooperativo com o objetivo ou com a necessidade do cliente buscando entregar a melhor qualidade possível, me importando pouco com a opinião de meus colegas.",
          "group": "T4"
        },
        {
          "text": "Sou o mais quieto e analista da equipe falando com os outros somente se dirigirem a palavra a mim",
          "group": "T5"
        },
        {
          "text": "Quero ser amigo e conquistar a confiança de todos, sejam dos meus colegas quanto do meu gestor, onde sempre vou estar disponível.",
          "group": "T6"
        },
        {
          "text": "Tento contagiar os colegas com a minha energia e força de vontade.",
          "group": "T7"
        },
        {
          "text": "Mostro que eu quem estou no comando das situações relacionadas a mim.",
          "group": "T8"
        },
        {
          "text": "Estou disponível para ouvir a todos e fazer o que tem que ser feito sem estresse.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Assim que eu me sinto recebendo analises do lider:",
      "alternatives": [
        {
          "text": "Me sinto normal, afinal, é preciso mesmo usar ferramentas para medir resultados e poder tomar atitudes.",
          "group": "T1"
        },
        {
          "text": "Não me leve a mal, mas eu prefiro lidar com pessoas e não com números e dados.",
          "group": "T2"
        },
        {
          "text": "Gosto. A analise de dados nos permite a avaliar os indicadores para alcançar as metas baseado em melhorias dos pontos fracos.",
          "group": "T3"
        },
        {
          "text": "Quanto mais indicadores, mais janelas para eu observar o que pode ser criado como soluções.",
          "group": "T4"
        },
        {
          "text": "Somente através da analise de dados podemos mensurar racionalmente os números.",
          "group": "T5"
        },
        {
          "text": "Me da ansiedade saber que posso ser julgado devido a estatísticas. Mas é interessante para julgar o desempenho dos outros.",
          "group": "T6"
        },
        {
          "text": "É ótimo para poder dar ideia de novas possibilidades e maneiras de fazer diferente baseado em dados coletados.",
          "group": "T7"
        },
        {
          "text": "Excelente. Com analise de dados é possível traçar várias estratégias.",
          "group": "T8"
        },
        {
          "text": "Interessante como podemos mensurar tantas coisas apenas com ocorrências do passado.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Para mim um bom líder necessita prioritariamente de:",
      "alternatives": [
        {
          "text": "Cumprir as regras e leis da organização acima das próprias vontades e impulsos.",
          "group": "T1"
        },
        {
          "text": "Ser a maior referencia na equipe para que todos possam contar com ele.",
          "group": "T2"
        },
        {
          "text": "Resultado, líder que não demonstra sucesso são líderes fracos",
          "group": "T3"
        },
        {
          "text": "Respeitar as qualidade e talentos individuais de cada um.",
          "group": "T4"
        },
        {
          "text": "Passar domínio sobre o mercado.",
          "group": "T5"
        },
        {
          "text": "Ter conhecimento para sanar todas as minhas dúvidas, necessidades e questionamentos.",
          "group": "T6"
        },
        {
          "text": "De definir e seguir os objetivos principais para que a equipe tenha um direcionamento.",
          "group": "T7"
        },
        {
          "text": "Usar o poder de forma adequada.",
          "group": "T8"
        },
        {
          "text": "De entender o jeito de cada um.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Assim que eu costumo me sentir fazendo parte de uma equipe:",
      "alternatives": [
        {
          "text": "Faço o meu trabalho sem questionar as regras e fico indignado quando quem descumpre passa impune.",
          "group": "T1"
        },
        {
          "text": "Me sinto acolhido pelos meus colegas que estou sempre disposto a ajudar.",
          "group": "T2"
        },
        {
          "text": "Me sinto amarrado. Normalmente eu tendo a ter melhores resultados sozinho.",
          "group": "T3"
        },
        {
          "text": "Me sinto a ovelha negra da equipe. Porque costumo apontar caminhos contrários da decisão da maioria que não analisa as coisas profundamente antes de agir",
          "group": "T4"
        },
        {
          "text": "Não sinto nada diferente, apenas observo o comportamento de cada um e faço a minha parte em silêncio.",
          "group": "T5"
        },
        {
          "text": "Tenho muita dificuldade em confiar nas pessoas, então me esforço para que elas confiem em mim e a partir disso posso ir desenvolvendo confiança com quem confia em mim.",
          "group": "T6"
        },
        {
          "text": "A equipe é minha parceira! Me sinto tranquilo por ter pessoas próximas para me ajudar ou para mim ajudar porque ninguém faz as coisas sozinho.",
          "group": "T7"
        },
        {
          "text": "Protejo os meus aliados e me defendo dos demais. Coopero com o necessário para a liderança ou meus protegidos.",
          "group": "T8"
        },
        {
          "text": "Me sinto em paz quando meus colegas me respeitam e entendem meu lado. Dessa forma fica mais fácil de eu entender o lado de cada um deles",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Assim que eu me sinto com a colaboração dos meus colegas:",
      "alternatives": [
        {
          "text": "Fico grato, pois somente com a colaboração de todos é que o objetivo final é alcançado.",
          "group": "T1"
        },
        {
          "text": "Fico orgulhoso dos meus colegas reconhecerem me ajudando ao colaborar comigo.",
          "group": "T2"
        },
        {
          "text": "Não estou acostumado com a colaboração dos meus colegas, mas quando colaboram sinto uma boa parceria.",
          "group": "T3"
        },
        {
          "text": "Me sinto bem quando eles colaboram sem atrapalhar as minhas criações e costumo os ajudar apenas quando me é solicitado.",
          "group": "T4"
        },
        {
          "text": "Gosto que os meus colegas não se intrometam nas minhas atividades para que eu possa resolver uma a uma, se eu precisar de algo de alguém eu mesmo solicito.",
          "group": "T5"
        },
        {
          "text": "Me sinto feliz, grato pela confiança conquistada e me esforço para não perder essa confiança.",
          "group": "T6"
        },
        {
          "text": "Me sinto um máximo! Pois é gratificante quando as pessoas fazem o que pedimos para nos ajudar.",
          "group": "T7"
        },
        {
          "text": "Se me ajudou é porque me respeita. Se me respeita tem o meu respeito.",
          "group": "T8"
        },
        {
          "text": "Quando um colega me ajuda, sinto paz e alivio por não precisar passar por aquela situação sozinho.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Qual das qualidades abaixo tem mais haver contigo?",
      "alternatives": [
        {
          "text": "Ser organizado e saber organizar os processos.",
          "group": "T1"
        },
        {
          "text": "Ser simpático e estar disposto a ajudar qualquer pessoa que procure por mim.",
          "group": "T2"
        },
        {
          "text": "Ser dedicado a cumprir todas as minhas metas custe o que custar.",
          "group": "T3"
        },
        {
          "text": "Ser excêntrico e individualista na execução das atividades, planos e metas.",
          "group": "T4"
        },
        {
          "text": "Ser analítico e observador em relação a todos os detalhes, especialmente aos detalhes teóricos.",
          "group": "T5"
        },
        {
          "text": "Ser fiel e convicto nas decisões da liderança até o fim. Afinal, a palavra do líder é a meta.",
          "group": "T6"
        },
        {
          "text": "Ser inovador nos processos existentes e nas ideias para processos interligados.",
          "group": "T7"
        },
        {
          "text": "Ser focado a superar todas as adversidades vindas de alguma maneira estratégica.",
          "group": "T8"
        },
        {
          "text": "Manter a tranquilidade no ambiente sem causar maiores estragos que o estresse natural já causa.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "O que gosta de fazer nos dias de folga?",
      "alternatives": [
        {
          "text": "Primeiro terminar todos os meus deveres e responsabilidades de casa, se sobrar tempo dou andamento nos meus hobbies.",
          "group": "T1"
        },
        {
          "text": "Gosto de visitar meus amigos queridos ou receber meus amigos na minha casa para algum jantar ou outra forma de confraternização.",
          "group": "T2"
        },
        {
          "text": "Gosto de planejar e estudar o que precisa ser feito para bater as minhas metas, costumo trabalhar mesmo nas folgas.",
          "group": "T3"
        },
        {
          "text": "Gosto de me isolar e fazer as coisas que mais gosto e que não tenho possibilidade de fazer no dia-a-dia como meus maiores hobbies.",
          "group": "T4"
        },
        {
          "text": "Me aperfeiçoar mais no meu mercado e também aproveito para fazer meus hobbies sozinho.",
          "group": "T5"
        },
        {
          "text": "Gosto de colocar em dia tudo o que está atrasado e em sequência descansar fazendo atividades leves que não precisem de muito planejamento.",
          "group": "T6"
        },
        {
          "text": "Gosto de fazer de tudo um pouco, menos ficar em casa. Se alguém me convidar pra algo eu vou, as vezes até pra coisas que eu nunca fiz na vida.",
          "group": "T7"
        },
        {
          "text": "Gosto de descansar e fazer as coisas que ninguém pode me ver fazendo no dia a dia como ver TV, passear com pets e etc.",
          "group": "T8"
        },
        {
          "text": "Gosto de ficar em paz, tranquilo fazendo minhas coisas sem a pressão da rotina.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Qual é o seu talento secreto?",
      "alternatives": [
        {
          "text": "Consigo criar funis, fluxogramas e demais ferramentas de regras para desenhar um processo do início ao fim em qualquer área que eu adquira experiência prática.",
          "group": "T1"
        },
        {
          "text": "Me comunico muito bem e conquisto as pessoas para pensar da forma que eu penso, sempre me colocando a disposição para ajudar cada um a chegar onde precisa.",
          "group": "T2"
        },
        {
          "text": "Através da minha diplomacia e politicagem faço contatos com as pessoas mais influentes dos lugares.",
          "group": "T3"
        },
        {
          "text": "Consigo sentir o clima dos ambientes e das pessoas e usar essa “energia” para criar soluções ou projetos novos, principalmente sensações pesadas para a maioria das pessoas como dor e tristeza.",
          "group": "T4"
        },
        {
          "text": "Descubro facilmente todas as falhas dos projetos antes de coloca-las em execução para evitar desgastes e desperdícios.",
          "group": "T5"
        },
        {
          "text": "Descobrir falsidades e mentiras pois tenho talento de identificar as expressões das pessoas conforme o tempo de convívio.",
          "group": "T6"
        },
        {
          "text": "Encontrar soluções positivas para as coisas, ou inovações positivas.",
          "group": "T7"
        },
        {
          "text": "Controlar as coisas de forma natural, apenas me impondo.",
          "group": "T8"
        },
        {
          "text": "Consigo intermediar situações de conflitos com dialogo e entendendo as partes envolvidas sem tomar partido.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Para mim, a pior sensação é de:",
      "alternatives": [
        {
          "text": "Não estar fazendo a coisa certa.",
          "group": "T1"
        },
        {
          "text": "Humilhação.",
          "group": "T2"
        },
        {
          "text": "Ser um João Ninguém no futuro.",
          "group": "T3"
        },
        {
          "text": "Ser comum, trivial, normal.",
          "group": "T4"
        },
        {
          "text": "Ter que lidar com a intolerância burra.",
          "group": "T5"
        },
        {
          "text": "Ter a impressão que me vão atacar a qualquer momento ou de que me vão culpar.",
          "group": "T6"
        },
        {
          "text": "Estar preso e condicionado.",
          "group": "T7"
        },
        {
          "text": "Ter que me submeter a vontade dos outros.",
          "group": "T8"
        },
        {
          "text": "Não ter tranquilidade para nada. ",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Me considero uma pessoa:",
      "alternatives": [
        {
          "text": "Cumpridora de seus deveres, honesta e disciplinada",
          "group": "T1"
        },
        {
          "text": "Com muita vontade e determinação.",
          "group": "T2"
        },
        {
          "text": "Ambiciosa, diplomata, competente e determinada a fazer sucesso.",
          "group": "T3"
        },
        {
          "text": "Sensível, criativa, que reconhece os valores humanos.",
          "group": "T4"
        },
        {
          "text": "Séria, tranquila, ponderada e na minha.",
          "group": "T5"
        },
        {
          "text": "Leal, colaboradora, que gosta de participar do grupo.",
          "group": "T6"
        },
        {
          "text": "Alegre, jovial, entusiasta, criativa.",
          "group": "T7"
        },
        {
          "text": "Bondosa, justa, realizadora, direta e objetiva.",
          "group": "T8"
        },
        {
          "text": "Pacífica, compreensiva, mediadora e tranquila.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Para mim, num trabalho é importante:",
      "alternatives": [
        {
          "text": "Cada um assumir sua responsabilidade.",
          "group": "T1"
        },
        {
          "text": "Haver uma boa integração entre as pessoas.",
          "group": "T2"
        },
        {
          "text": "Foco nos resultados.",
          "group": "T3"
        },
        {
          "text": "Valorização das diferenças individuais.",
          "group": "T4"
        },
        {
          "text": "Respeito às opiniões alheias.",
          "group": "T5"
        },
        {
          "text": "Poder confiar nos outros.",
          "group": "T6"
        },
        {
          "text": "Liberdade para inovar.",
          "group": "T7"
        },
        {
          "text": "Uma liderança forte.",
          "group": "T8"
        },
        {
          "text": "Não nos concentrarmos nos conflitos.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Detesto que as pessoas me vejam:",
      "alternatives": [
        {
          "text": "Como negligente e irresponsável.",
          "group": "T1"
        },
        {
          "text": "Sendo repreendido ou recriminado.",
          "group": "T2"
        },
        {
          "text": "Falhando, pois primo pela imagem de competente.",
          "group": "T3"
        },
        {
          "text": "Como uma pessoa comum e normal.",
          "group": "T4"
        },
        {
          "text": "Em situação onde tenho que expor meus sentimentos.",
          "group": "T5"
        },
        {
          "text": "Com desconfiança.",
          "group": "T6"
        },
        {
          "text": "Como chato.",
          "group": "T7"
        },
        {
          "text": "Como fraco e sem importância.",
          "group": "T8"
        },
        {
          "text": "Como bobo e ingênuo.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Como você reage quando algum colega de cargo igual ou inferior te pede ajuda?",
      "alternatives": [
        {
          "text": "Primeiro eu dou prioridade as minhas próprias atividades e em seguida o ajudo.",
          "group": "T1"
        },
        {
          "text": "Interrompo o que estou fazendo e vou ajudar o colega, se ele me pediu ajuda é porque somente eu posso ajuda-lo.",
          "group": "T2"
        },
        {
          "text": "Se for um colega aliado eu ajudo, se for um colega rival eu diplomaticamente vou levando a coisa com jeito para ele pedir ajuda pra outra pessoa.",
          "group": "T3"
        },
        {
          "text": "Só ajudo quem eu gosto ou que gosta de mim. Os demais eu ajudo se possível ou se for das competências do meu cargo.",
          "group": "T4"
        },
        {
          "text": "Se não for impactar nas minhas atividades, ajudo, se for eu peço para ele ter paciência.",
          "group": "T5"
        },
        {
          "text": "Procuro ajudar, pois se a pessoa está me pedindo ajuda é porque ela confia em mim. Se for atrapalhar meu trabalho eu termino o meu antes de ajudar.",
          "group": "T6"
        },
        {
          "text": "Se for rápido eu ajudo na hora, se não for rápido eu explico pra ele o que eu faria e fico a disposição pra ele me chamar quando eu desocupar.",
          "group": "T7"
        },
        {
          "text": "Se for algum de meus aliados ou protegidos eu ajudo na hora. Se não for ajudo quando der",
          "group": "T8"
        },
        {
          "text": "Quando ajudo um colega, é porque ele confiou em mim e nas minhas capacidades para que eu pudesse o ajuda-lo",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Como você reage quando seu líder/gestor lhe pede para fazer algo ou te dá uma ordem/instrução?",
      "alternatives": [
        {
          "text": "Acato sem questionar, a não ser que eu esteja fazendo algo que tenha prazo curto e explico para ele reaver sua decisão.",
          "group": "T1"
        },
        {
          "text": "Imediatamente vou seguir sua instrução.",
          "group": "T2"
        },
        {
          "text": "Se meu líder for um exemplo de resultado pra mim, eu sigo as ordens pois é um caminho para ganhar mais credibilidade com ele.",
          "group": "T3"
        },
        {
          "text": "Procuro dialogar para expor outras demandas que estou responsável que na minha visão são mais prioritárias, se houverem.",
          "group": "T4"
        },
        {
          "text": "Recebo as ordens dele e coloco na minha lista de ponderação de prioridades.",
          "group": "T5"
        },
        {
          "text": "Se o meu gestor pediu é porque o nível de confiança em mim é alto para realizar, então logo já inicio a atividade designada.",
          "group": "T6"
        },
        {
          "text": "Procuro dialogar com ele para definirmos os prazos.",
          "group": "T7"
        },
        {
          "text": "Se a liderança tiver me conquistado, realizo na hora. Senão até posso realizar, mas apenas respeitando a hierarquia.",
          "group": "T8"
        },
        {
          "text": "Quando um líder me delega, é porque ele confiou em mim e nas minhas capacidades para que eu pudesse o ajuda-lo",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "O que você gosta ou gostaria de fazer se pudesse diariamente depois do seu expediente no trabalho, e finais de semana?",
      "alternatives": [
        {
          "text": "Gostaria de aproveitar mais a vida, pois meus deveres e responsabilidades consomem muito do meu tempo livre.",
          "group": "T1"
        },
        {
          "text": "Visitar as pessoas que faz tempo que não visito.",
          "group": "T2"
        },
        {
          "text": "Gostaria de ser eu mesmo sem máscaras sociais e fazer as coisas que gosto.",
          "group": "T3"
        },
        {
          "text": "Meu segundo trabalho que ainda não posso viver financeiramente dele (escrita, música e outras formas de arte).",
          "group": "T4"
        },
        {
          "text": "Estudar e praticar as minhas atividades favoritas que envolvem algum tipo de estudo ou analise.",
          "group": "T5"
        },
        {
          "text": "Ficar com a família ou com meus amigos para conversar.",
          "group": "T6"
        },
        {
          "text": "Experimentar coisas novas com meus amigos para aprender mais sobre eles.",
          "group": "T7"
        },
        {
          "text": "Ficar de bobeira, aproveitando as coisas que não tenho tempo de aproveitar na correria.",
          "group": "T8"
        },
        {
          "text": "Gosto de atividades físicas como esportes e atividades mentais como jogos.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "O que você gosta ou gostaria de fazer se pudesse nas férias?",
      "alternatives": [
        {
          "text": "Visitar todos os meus familiares e mentores que não moram mais próximo de mim e que me ensinaram muita coisa produtiva.",
          "group": "T1"
        },
        {
          "text": "Viajar para lugares com bastante pessoas para conhecer, como praias e demais locais turísticos em contato com a natureza.",
          "group": "T2"
        },
        {
          "text": "Só tiro férias quando estou me considerando bem sucedido. Férias rotineiras é perda de tempo e acabo usando esse tempo para trabalhar em outro projeto para complementar renda.",
          "group": "T3"
        },
        {
          "text": "Criar o máximo possível de acordo com as minhas inspirações. As vezes até viajar para buscar inspiração nos meus projetos pessoais.",
          "group": "T4"
        },
        {
          "text": "Gosto de ponderar meus resultados passados com os atuais e buscar me aperfeiçoar nas áreas em que o trabalho tem privado meu tempo de me aperfeiçoar.",
          "group": "T5"
        },
        {
          "text": "Viajar para onde meus amigos ou parentes me contaram que foi muito bom. E para isso eu conto com as instruções deles para ter a experiência mais parecida possível.",
          "group": "T6"
        },
        {
          "text": "Viajar para lugares diferentes dos que já fui para ampliar minhas memórias como viajante.",
          "group": "T7"
        },
        {
          "text": "Aproveitar o máximo possível o tempo disponível para descansar, afinal, sem descanso não da para ficar mais forte.",
          "group": "T8"
        },
        {
          "text": "Gosto de me isolar da vida urbana, indo para fazendas, cidades menores conhecer as trilhas e outras atividades em contato com a natureza.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "O que você espera do seu líder/gestor?",
      "alternatives": [
        {
          "text": "Espero que ele seja exemplo de cumprimento das leis, missão, visão e valores da empresa.",
          "group": "T1"
        },
        {
          "text": "Espero que ele possa contar com a minha ajuda sempre que precisar dos meus serviços.",
          "group": "T2"
        },
        {
          "text": "Espero que ele leve a equipe para resultados positivos com base em números.",
          "group": "T3"
        },
        {
          "text": "Espero que ele respeite as minhas habilidades únicas e me dê a liberdade que preciso para criar.",
          "group": "T4"
        },
        {
          "text": "Que ele tenha todas as competências necessárias para desempenhar sua função.",
          "group": "T5"
        },
        {
          "text": "Que ele seja justo para com todos os colegas na hora das cobranças e que seja cordial na hora das comemorações.",
          "group": "T6"
        },
        {
          "text": "Que ele tenha todas as competências necessárias para desempenhar sua função.",
          "group": "T7"
        },
        {
          "text": "Que ele seja mais forte do que eu.",
          "group": "T8"
        },
        {
          "text": "Espero que ele entenda as necessidades de cada um.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Como você lida com conflitos?",
      "alternatives": [
        {
          "text": "O certo está certo e o errado deve cumprir a punição designada. Se for eu o gestor, analisarei a situação como um juiz.",
          "group": "T1"
        },
        {
          "text": "Costumo tomar partido apoiando o lado de meus aliados.",
          "group": "T2"
        },
        {
          "text": "Sou diplomático, se tiver conflito comigo tento resolver diplomaticamente, se for conflito entre dois colegas faço a parte de boa praça mas não me envolvo.",
          "group": "T3"
        },
        {
          "text": "Gosto de ver o circo pegar fogo, mas se o conflito atrapalhar meu trabalho procuro resolver com quem tem autonomia para decidir.",
          "group": "T4"
        },
        {
          "text": "Não gosto de conflitos, para mim é perda de tempo.",
          "group": "T5"
        },
        {
          "text": "Tento defender quem confia e gosta de mim, se não for o caso eu só observo para ver o comportamento dos envolvidos.",
          "group": "T6"
        },
        {
          "text": "Sempre dou um jeito de escapulir de conflito, principalmente se for algo que pode me atrasar.",
          "group": "T7"
        },
        {
          "text": "Gosto de conflitos. Geralmente as pessoas dizem que eu causo conflitos, mas eu não penso assim, só estou defendendo algum ponto de vista.",
          "group": "T8"
        },
        {
          "text": "Sou excelente em resolver qualquer tipo de conflito. Embora eu não goste de conflitos, eles vivem batendo na minha porta para que eu possa resolver.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Quando você está com um grupo de amigos numa pizzaria (ou outro tipo de restaurante), como você reage na decisão do pedido?",
      "alternatives": [
        {
          "text": "Se não tiver nenhum aniversariante ou líder para dar a preferencia de escolha, dou minha opinião imediatamente.",
          "group": "T1"
        },
        {
          "text": "Quero agradar a maioria do grupo caso não dê para agradar todos, então sugiro dividir a pizza em vários sabores por exemplo.",
          "group": "T2"
        },
        {
          "text": "Quero sempre causar uma boa impressão, então presto atenção em quem compõe o grupo para me posicionar melhor na decisão do pedido.",
          "group": "T3"
        },
        {
          "text": "Exponho logo minha ideia e o porquê deveríamos optar por ela.",
          "group": "T4"
        },
        {
          "text": "Eu? Ir numa pizzaria com um grupo de amigos? Dificilmente, só se eu estiver indo para agradar alguém como meu cônjuge (ou namorado(a)).",
          "group": "T5"
        },
        {
          "text": "Sugiro as opções que eu gosto ou que alguém que eu confio foi no lugar me falou que é bom.",
          "group": "T6"
        },
        {
          "text": "Se não tiver nenhum aniversariante ou líder para dar a preferencia de escolha, dou minha opinião imediatamente.",
          "group": "T7"
        },
        {
          "text": "Peço o que eu gosto e espero que os demais apreciem tanto quanto eu.",
          "group": "T8"
        },
        {
          "text": "Deixo os mais interessados pedirem. Normalmente eu gosto da maioria das coisas então o que vier está bom.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Quando você está numa confraternização ou festa focada na diversão, qual é seu comportamento?",
      "alternatives": [
        {
          "text": "Festa de empresa pra mim é uma extensão do trabalho. Faço minha parte mantendo a postura, evito bebidas alcóolicas demais e procuro ir embora cedo.",
          "group": "T1"
        },
        {
          "text": "Aproveito para me divertir com as pessoas que mais me fazem bem.",
          "group": "T2"
        },
        {
          "text": "Só fico na festa enquanto meus gestores estão. Quando eles forem embora eu pego o caminho de casa também.",
          "group": "T3"
        },
        {
          "text": "Depende da minha intimidade com as pessoas que estão participando da festa. Cada nível de intimidade comigo tem um nível de reação minha de fria para quente.",
          "group": "T4"
        },
        {
          "text": "Não costumo ir em festas que não sejam obrigatórias e sou o primeiro a ir embora quando está liberado.",
          "group": "T5"
        },
        {
          "text": "Aproveito para me divertir, principalmente se meus gestores não estiverem por perto. Se estiverem mantenho a minha postura de lealdade seguindo os mesmos passos que eles.",
          "group": "T6"
        },
        {
          "text": "Procuro me divertir o máximo possível dentro do que minhas responsabilidades permitirem.",
          "group": "T7"
        },
        {
          "text": "Não gosto de festejar junto da empresa, pois tento diferenciar o nível de relacionamento pessoal e profissional. Mas em festas com meus amigos me divirto.",
          "group": "T8"
        },
        {
          "text": "Brinco e participo das coisas mais leves se for uma confraternização da empresa. Se for uma resenha de amigos, as pessoas costumam se surpreender com o tanto que eu sou ativo fisicamente nas festas.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Como você lida com as metas?",
      "alternatives": [
        {
          "text": "Destrincho minha meta fazendo planejamento de como posso chegar nela com metas menores.",
          "group": "T1"
        },
        {
          "text": "Meta é desafiador, mas sem meta não tem como saber o quanto sou importante pra empresa.",
          "group": "T2"
        },
        {
          "text": "Eu bato meta, respiro meta, vivo a meta. Sem meta a vida não tem resultado nenhum.",
          "group": "T3"
        },
        {
          "text": "Acredito que a meta é apenas um indicador de resultado. E não é um dos mais profundos a ponto de medir realmente o progresso, mas reconheço que é o mais fácil.",
          "group": "T4"
        },
        {
          "text": "Estudo metodicamente como posso atingi-la e coloco meus planos em ação quando estiverem prontos.",
          "group": "T5"
        },
        {
          "text": "Metas me geram ansiedade, mas se for uma meta que eu consigo atingir sozinho ou com ajuda de meu gestor, eu enfrento e faço o que for possível movendo montanhas para entregar.",
          "group": "T6"
        },
        {
          "text": "Meta é desafio, e eu gosto de desafio. Me dê metas e prazos e deixe eu criar para atingir.",
          "group": "T7"
        },
        {
          "text": "Eu vivo pelos desafios. Mato um leão por dia.",
          "group": "T8"
        },
        {
          "text": "Meta é o objetivo que precisamos atingir. Embora eu me assuste com ela, com paciência e sabedoria nós vamos aprendendo a lidar com ela.",
          "group": "T9"
        }
      ]
    },
    {
      "statement": "Como você lida com as regras da empresa?",
      "alternatives": [
        {
          "text": "As regras da empresa pra mim são leis que todos devem cumprir e pagar as consequências do descumprimento.",
          "group": "T1"
        },
        {
          "text": "Procuro seguir as regras que meus gestores dão exemplo.",
          "group": "T2"
        },
        {
          "text": "Sempre dou um jeito de usar as regras a meu favor.",
          "group": "T3"
        },
        {
          "text": "Sigo as regras a não ser que para atender a necessidade de um cliente seja preciso quebrar uma ou outra regrinha leve.",
          "group": "T4"
        },
        {
          "text": "Regras são regras. Só observo se todos estão a segui-las assim como eu.",
          "group": "T5"
        },
        {
          "text": "Temo desrespeitar as regras e ser punido por isso. O melhor é seguir as regras e dar exemplo de que elas funcionam para evitar problemas.",
          "group": "T6"
        },
        {
          "text": "Posso quebrar regras desde que não prejudique ninguém quando tem regras demais.",
          "group": "T7"
        },
        {
          "text": "As regras são limitadores de ordem e poder. Sem elas as coisas seriam caóticas.",
          "group": "T8"
        },
        {
          "text": "Sem as regras não haveria paz, porque “cada um” ia tentar remar pro lado que mais lhe interessa.",
          "group": "T9"
        }
      ]
    }
  ],
  "profiles": {
    "T1": {
      "title": "TIPO 1 - ORGANIZADOR",
      "type": "TIPO 1",
      "generalCharacteristics": [
        "O organizador",
        "O reformista",
        "O mestre",
        "O moralista",
        "O Cruzado",
        "O perfeccionista"
      ],
      "positivePoints": ["Responsabilidade", "Praticidade", "Organização"],
      "negativePoints": ["Teimosia", "Irritabilidade", "Crítica"],
      "fundamentalDesire": "Ser bom/equilibrado: Para o TIPO 1, é fundamental ser exemplo de tudo o que faz, por isso não mede esforços para fazer o que precisa ser feito.",
      "centersImbalance": "O TIPO 1 é predominantemente INSTINTIVO, tem o MENTAL reprimido e, portanto, tem o EMOCIONAL como secundário.",
      "naturalSkills": {
        "communication": "O TIPO 1, como instintivo e emocional, pode ter uma comunicação direta e eficaz buscando o objetivo diretamente. Logo, pode parecer ignorante ou arrogante para os mais sensíveis. Os representantes desse perfil tendem a falar pouco quando não têm a palavra e por respeitarem as regras locais, entretanto, podem falar pelos cotovelos quando a posição máxima de hierarquia é deles.",
        "selling": "O TIPO 1, por ser objetivo, vai buscar traçar planos de ação simples e eficazes para bater suas metas. Graças ao seu desejo fundamental de ser bom/equilibrado, esse perfil busca ser exemplo em tudo o que faz e nas vendas não é diferente. É um perfil que vai gastar muita energia em ação buscando vendas em clientes novos e desconhecidos em vez de depender apenas das vendas recorrentes de uma carteira de clientes formada. Obviamente, é um perfil que vai ser equilibrado em novas vendas e manutenção da carteira de clientes.",
        "leadership": "O TIPO 1, por ser predominantemente INSTINTIVO, carrega na sua essência uma habilidade natural de liderança. Trata-se de uma liderança focada em hierarquia e regras, com os rigores da lei, tanto para as coisas ruins quanto para as coisas boas, e ele, como líder, sempre vai buscar ser o exemplo de tudo o que for cobrado ou exigido.",
        "management": "O TIPO 1 é um perfil que, na maioria das vezes, vai focar sua gestão no controle de recursos financeiros, porque o financeiro vai ajudar nos investimentos e contas a pagar dos compromissos realizados."
      },
      "hiddenTalent": "O TIPO 1 porta o talento oculto da organização. Alguém tem que ser o juiz, alguém tem que criar as leis, regras, direitos e deveres, e essa pessoa costuma ser o TIPO 1, que quando não for o progenitor de tudo isso, vai batalhar para ser exemplo nas regras e leis do lugar em que estiver.",
      "improvementPoints": "Para se tornar uma pessoa ainda mais dedicada e exemplar, o TIPO 1 precisa aprender a relaxar mais e aproveitar os pequenos momentos da vida. Principalmente no trabalho, onde o TIPO 1 pode ser rígido demais com a disciplina, deixando de aproveitar momentos descontraídos e divertidos que podem ser protagonizados pelos outros perfis."
    },
    "T2": {
      "title": "TIPO 2 - SERVIDOR",
      "type": "TIPO 2",
      "generalCharacteristics": [
        "O facilitador",
        "O amante",
        "O ajudante",
        "O servidor",
        "O anfitrião",
        "O amigo especial"
      ],
      "positivePoints": ["Carisma", "Disposição para ajudar", "Envolvente"],
      "negativePoints": ["Apego exagerado", "Incriminação", "Prepotência"],
      "fundamentalDesire": "Sentir-se amado(a): Para o TIPO 2, é necessário que ele se sinta parte, se sinta especial e importante em qualquer equipe ou ambiente que esteja, por isso se doa para servir as pessoas.",
      "centersImbalance": "O TIPO 2 é predominantemente EMOCIONAL, tem o MENTAL reprimido e, portanto, tem o INSTINTIVO como secundário.",
      "naturalSkills": {
        "communication": "O TIPO 2, como emocional e instintivo, geralmente tem uma comunicação envolvente e alegre. Costumam ser sorridentes e abertos a aproximações com bastante entusiasmo e empatia, o que lhes torna pessoas consideradas amigáveis.",
        "selling": "O TIPO 2, por ser um comunicador natural, é um dos perfis que 'nasceram para vender', porque possui a capacidade de gerar desejo e resolver problemas dos clientes de maneira particular e personalizada. Entretanto, nas vendas, esse perfil enfrenta o problema de às vezes falar demais e derrubar as próprias vendas. Suas estratégias de sucesso consistem em uma conexão interpessoal com cada pessoa que atende, buscando, com seu talento da empatia, ser o responsável por garantir a satisfação com o produto ou serviço.",
        "leadership": "O TIPO 2 pode ser um bom líder devido à sua capacidade natural de gerar conexão entre as pessoas. No entanto, ao exercer um cargo de liderança, pode sofrer com as pessoas de perfis mais 'frios' que não demandam tanta ajuda dele e com as pessoas que façam alguma crítica. Ao se libertar disso, o TIPO 2 pode ser um líder progenitor de um ambiente amigável e 'família'.",
        "management": "O TIPO 2 é um excelente profissional naturalmente na gestão de pessoas, porém pode sofrer bastante na gestão de outros recursos devido à sua falta de paciência em analisar mais profundamente as coisas. É um perfil que age e aprende mais na prática em todos os setores; logo, a longo prazo, o TIPO 2 pode se tornar um bom gestor de outros recursos desde que se dedique a vencer os processos de aprendizado mais analíticos."
      },
      "hiddenTalent": "O TIPO 2 porta o talento oculto da empatia. Alguém tinha que ter o talento de sentir as pessoas, de entender as necessidades internas dos outros, de cuidar das pessoas sem ser diretamente instruída a fazer isso. Essa pessoa é o TIPO 2, a pessoa que cuida de todos os demais perfis.",
      "improvementPoints": "Para se tornar uma pessoa ainda mais querida, o TIPO 2 precisa aprender a cuidar mais de si mesmo assim como cuida dos demais e entender que nem todos vão precisar da sua ajuda personalizada tão de perto, porque alguns perfis preferem ser mais soltos e ainda assim vão amá-lo do jeito deles."
    },
    "T3": {
      "title": "TIPO 3 - REALIZADOR",
      "type": "TIPO 3",
      "generalCharacteristics": [
        "O realizador",
        "O motivador",
        "O modelo",
        "O paradigma",
        "O comunicador",
        "O “melhor”"
      ],
      "positivePoints": ["Motivação", "Foco", "Busca constante pelo sucesso"],
      "negativePoints": ["Manipulação", "Frenesi", "Muito focado em si e pouco nos outros"],
      "fundamentalDesire": "Sentir-se valorizado(a): Para o TIPO 3, é obrigatório que ele se sinta vitorioso, tornando-se assim extremamente competitivo e workaholic. Afinal, para eles, a principal maneira de ser valorizado é apresentando os melhores resultados.",
      "centersImbalance": "O TIPO 3 é o EMOCIONAL que reprimiu o EMOCIONAL. Assim sendo, um perfil que vive oscilando entre MENTAL e INSTINTIVO como dois centros ativos.",
      "naturalSkills": {
        "communication": "O TIPO 3, como mental e instintivo, geralmente tem uma comunicação polida e orquestrada. Costumam ser diplomáticos e sabem falar exatamente o que o ouvinte precisa ouvir para sentir firmeza e segurança nas informações passadas.",
        "selling": "O TIPO 3, por ser um comunicador de credibilidade, acaba se tornando um perfil com facilidade de vender ideias e convencer os clientes a aderir às suas propostas. Como é um perfil que visa resultados, é o perfil mais dedicado do eneagrama em entregar metas batidas, porque a meta é a linha de chegada, e para esse perfil o único lugar do pódio que traz algum valor é o primeiro. Por isso também é um perfil extremamente competitivo em um time de vendas, o que pode deixar os colegas apreensivos com a sua maneira de trabalho agressiva.",
        "leadership": "O TIPO 3 é um dos perfis mais individualistas do eneagrama, o que torna sua liderança mais fria e focada em números. Para ele, as pessoas devem se sacrificar e buscar informação para realizar suas metas por conta própria da maneira que ele faz. Isso vai oscilar bastante na imagem que ele vende, entre ser um líder inspirador e realizado e a indiferença perante quem não traz resultados.",
        "management": "O TIPO 3, como um perfil metódico, tem excelentes habilidades naturais de gestão de recursos. Até mesmo a gestão de recursos humanos pode ser bem distribuída com sua sabedoria (o resultado dos indivíduos vai oscilar de acordo com o relacionamento). Para o TIPO 3, é até fácil formatar e aplicar métodos de acompanhamento e andamento de metas, distribuindo valores e demais rotinas em prol do resultado final."
      },
      "hiddenTalent": "O TIPO 3 porta o talento oculto da realização. Alguém tinha que ter o talento de sacrificar-se pela vitória, de treinar e desenvolver métodos para chegar em resultados sem talentos naturais na atividade, apenas com a força de vontade e o desejo de conseguir.",
      "improvementPoints": "Para se tornar uma pessoa ainda mais bem-sucedida, o TIPO 3 precisa aprender a cuidar mais das outras pessoas verdadeiramente, independente se através desses cuidados vão obter vantagens e realizações. Quando o TIPO 3 aprende o verdadeiro valor de edificar as outras pessoas se colocando 'abaixo', ele vai passar a sentir a verdadeira realização pessoal como jamais sonhou e o destaque interno nos corações de quem foi beneficiado com a sua verdadeira capacidade."
    },
    "T4": {
      "title": "TIPO 4 - ROMÂNTICO",
      "type": "TIPO 4",
      "generalCharacteristics": [
        "O artista",
        "O melancólico",
        "O esteta",
        "O individualista",
        "O especial",
        "A pobre vítima"
      ],
      "positivePoints": ["Criatividade", "Detalhismo singular", "Autenticidade"],
      "negativePoints": ["Posição depressiva", "Crítica extrema", "Sensibilidade alta"],
      "fundamentalDesire": "Ser único(a): Para o TIPO 4, a maior importância é resolver algo que ninguém está conseguindo, ou ser a única referência de algo extraordinário. Logo, é um perfil que deseja que suas obras sejam mais reconhecidas do que ele mesmo, tornando-se um dos perfis mais criativos do eneagrama.",
      "centersImbalance": "O TIPO 4 é predominantemente EMOCIONAL, tem o INSTINTIVO reprimido e, portanto, tem o MENTAL como secundário.",
      "naturalSkills": {
        "communication": "O TIPO 4, por ser emocional e excêntrico, pode ter uma comunicação mais melancólica ou distante ao manifestar suas ideias e pensamentos. Entretanto, quando há um modelo a ser seguido ou interpretado, ele é capaz de atuar com uma energia mais precisa e envolvente.",
        "selling": "O TIPO 4, por ser um artista, é propenso a vender ideias, produtos e serviços mais exclusivos que demandam uma comunicação mais lúdica. É um perfil que se conecta mais com vendas especiais e prazerosas, focando sua energia em demandas que estão alinhadas com seu propósito. A chave é que o perfil se conecte genuinamente com o produto ou serviço para transmitir esse sentimento ao cliente.",
        "leadership": "O TIPO 4, sendo um dos perfis mais individualistas, tem uma liderança mais independente, focando na delegação de atividades para outras pessoas. Um líder que naturalmente permite que os processos ocorram com poucos pontos de checagem, confiando nos liderados e evidenciando resultados nos prazos.",
        "management": "O TIPO 4 pode demonstrar uma habilidade razoável em gestão devido à sua prática com recursos disponíveis. No entanto, seu ponto forte é na gestão de pessoas, onde tem uma boa assertividade em delegação. No entanto, pode precisar se desenvolver na gestão de outros recursos."
      },
      "hiddenTalent": "O TIPO 4 porta o talento oculto da comparação. Sendo o 'único' perfil do eneagrama com seu talento 'no lado negativo', a comparação pode ser vista como algo ruim quando mal compreendida. No entanto, é a melhor maneira de buscar e preencher as lacunas para criar e apresentar soluções 'únicas'.",
      "improvementPoints": "Para se tornar uma pessoa ainda mais autêntica, o TIPO 4 precisa colocar mais em prática suas ideias e objetivos, desenvolvendo pontos e exemplos de sua credibilidade. Também deve ser mais tolerante com os outros, utilizando menos sua língua afiada, que, embora deseje ajudar e resolver problemas de maneira assertiva, pode ferir as pessoas."
    },
    "T5": {
      "title": "TIPO 5 - OBSERVADOR",
      "type": "TIPO 5",
      "generalCharacteristics": [
        "O observador",
        "O pensador",
        "O investigador",
        "O inovador",
        "O experto",
        "O especialista"
      ],
      "positivePoints": ["Ponderação", "Racionalidade", "Analítico ao extremo"],
      "negativePoints": ["Frieza", "Distância", "Calculistas"],
      "fundamentalDesire": "Ser capaz e competente: Para o TIPO 5, resolver o problema pela raiz com o menor número de pessoas é o ideal. Por isso, ele se dedica na maioria das vezes de forma autodidata para que o resultado final aconteça da maneira mais analítica possível.",
      "centersImbalance": "O TIPO 5 é predominantemente MENTAL, tem o INSTINTIVO reprimido e, portanto, tem o EMOCIONAL como secundário.",
      "naturalSkills": {
        "communication": "O TIPO 5, sendo um dos mais frios do eneagrama, tem uma comunicação mais linear e robótica, focada em dados e estatísticas. Isso pode ser um desafio dependendo da necessidade de se comunicar, devido à sua falta de paciência com intromissões.",
        "selling": "O TIPO 5, por ser um dos perfis de maior profundidade em conhecimento do eneagrama, é excelente em vendas que necessitam de muitos argumentos, fatos e informações a serem transmitidas. No entanto, seu instintivo reprimido o deixa recuado e o faz buscar uma menor quantidade de vendas com altos valores negociados, já que é um dos perfis que mais sabe lidar com objeções.",
        "leadership": "O TIPO 5 é o perfil mais solitário do eneagrama, o que dificulta suas habilidades naturais de liderança, especialmente devido à combinação com suas habilidades de comunicação técnica e metódica. Isso pode deixar os processos extremamente engessados e desconectados das pessoas, focando apenas no resultado final. No ponto de vista numérico e financeiro, pode ser uma liderança assertiva com desperdício zero e alta exigência.",
        "management": "O TIPO 5, como o perfil da análise mais profunda do eneagrama, pode ter uma grande noção natural de gestão de recursos. Principalmente porque a retenção é um de seus pontos fortes e a utilização de recursos é proveniente de uma ponderação assertiva quando está saudável. O cuidado é não reter demais, o que pode travar processos que precisam de mais flexibilidade."
      },
      "hiddenTalent": "O TIPO 5 porta o talento oculto da ponderação. Ponderar é analisar quais recursos e em qual quantidade devem ser aplicados com a maior precisão possível para obter resultados positivos. Logo, tempo e dinheiro são recursos de grande valor para o perfil, que busca equilibrar investimentos com prazos, evitando desperdícios e perdas.",
      "improvementPoints": "Para se tornar uma pessoa ainda mais eficiente, o TIPO 5 precisa focar em ação. Conhecer a teoria é importante, mas aplicar a prática é fundamental. Ao melhorar sua capacidade de ação, as pessoas vão se conectar mais com ele, e os processos passíveis de erros humanos terão menos falhas e mais resultados positivos graças à confiança e apoio pessoal vindos do TIPO 5."
    },
    "T6": {
      "title": "TIPO 6 - QUESTIONADOR",
      "type": "TIPO 1",
      "generalCharacteristics": [
        "O questionador",
        "O guardião",
        "O cético",
        "O tradicionalista",
        "O apoiador",
        "O partidário"
      ],
      "positivePoints": ["Gregários", "Lealdade", "Planejamento"],
      "negativePoints": ["Apego", "Rigidez", "Insegurança extrema"],
      "fundamentalDesire": "Encontrar apoio e segurança: Para o TIPO 6, ter apenas um plano nunca é a opção. Esse perfil depende de ter várias alternativas para cada situação de adversidade que aparecer em sua frente e também nos cenários mentais que sua imaginação trouxer. Assim, processos e pessoas ajudam nessa busca de satisfazer a necessidade fundamental de estar seguro.",
      "centersImbalance": "O TIPO 6 é o MENTAL que reprimiu o MENTAL. Assim, é um perfil que vive oscilando entre EMOCIONAL e INSTINTIVO como dois centros ativos.",
      "naturalSkills": {
        "communication": "O TIPO 6, sendo um dos mais emotivos do eneagrama, traz sua comunicação focada em seguranças emocionais, buscando transmitir para as pessoas suas maiores necessidades, sejam elas para cobrar ou ajudar. Logo, sua comunicação depende do seu grau de segurança perante o domínio do assunto a ser tratado e das suas habilidades humanas de oratória e falar em público, que podem ser desenvolvidas com a prática e o apoio de seu líder.",
        "selling": "O TIPO 6, por ser um dos perfis de maior argumentação e questionamentos do eneagrama, pode ser um vendedor de qualidade em bater metas e se realizar, desde que se sinta seguro e amparado pela empresa com todo tipo de apoio interno (segurança financeira, pessoas para tirar dúvidas, treinamentos, acompanhamentos...). Uma vez seguro, o TIPO 6 é capaz de transmitir a resolução das inseguranças dos clientes com as soluções a serem vendidas justamente pela sua necessidade de sanar o pior. Logo, um vendedor TIPO 6 não deixa que o cliente seja ludibriado ou prejudicado pela falta de informação e nem se torne consumidor de um produto sem a plena certeza de que ele vai ficar satisfeito.",
        "leadership": "O TIPO 6 é o perfil mais gregário do eneagrama, logo ele tem a necessidade de estar em grupo e fazer atividades juntos. Então, na liderança, o TIPO 6 depende de uma reciprocidade da equipe para com ele, em atos de lealdade extrema. Uma vez que a equipe siga seus processos e atenda suas ordens, a complicação pode acontecer quando membros da equipe se tornarem mais independentes ou diferentes do padrão, o que vai incomodar a rigidez do perfil.",
        "management": "O TIPO 6, por ser o perfil que mais busca segurança, vai cuidar dos recursos de maneira a seguir as ordens e processos vindos de seu gestor. Quando é gestor ou líder, pode organizar os recursos sempre com 'um pé atrás', tanto os recursos humanos quanto os demais, afinal, 'e se' acontecer algum imprevisto e não estivermos preparados para lidar com ele? 'E se' seguirmos esse plano de ação e der errado? As perguntas condicionais, massivamente provenientes do 'e se', assombram o perfil 6 em sua busca insaciável pela segurança."
      },
      "hiddenTalent": "O TIPO 6 porta o talento oculto da Guarnição/Lealdade. Guardar algo é uma responsabilidade que exige uma alta lealdade do guardião para com o portador. Logo, o perfil 6 tem o talento de cumprir o que for proposto vindo de seu gestor, líder ou afins para garantir a total e precisa execução e demais atitudes de garantia do resultado pedido. A lealdade dá a coragem de enfrentar os que buscam mudar as coisas por conta própria, de defender algo, de bater uma meta e qualquer outra ação de não deixar algo diferente do desejado acontecer.",
      "improvementPoints": "Para se tornar uma pessoa mais segura verdadeiramente, o TIPO 6 precisa aprender a confiar mais nas pessoas, principalmente quando o assunto for transmitir o que sabe. O TIPO 6 tem medo de ser substituído se ensinar tudo o que sabe, mas a única maneira de crescer é sendo substituído, senão quem vai fazer o que você está fazendo hoje para o caminho estar livre para você crescer? Ao confiar nas pessoas e ensiná-las, a verdadeira segurança vai dar resultados, ainda mais com a segurança de si mesmo cada vez mais aflorada e percebida pelos demais."
    },
    "T7": {
      "title": "TIPO 7 - SONHADOR",
      "type": "TIPO 7",
      "generalCharacteristics": [
        "O sonhador",
        "O entusiasta",
        "O generalista",
        "O versátil",
        "O dinâmico",
        "A criança prodígio"
      ],
      "positivePoints": ["Positividade", "Humor", "Solucionadores de problemas"],
      "negativePoints": ["Inconsequência", "Impulsividade", "Fantasia demasiada"],
      "fundamentalDesire": "Satisfazer-se/realizar-se: Para o TIPO 7, ter as suas ansiedades mentais resolvidas rapidamente é fundamental. Por isso se concentra em executar rapidamente suas ideias brilhantes e inovadoras para obter a satisfação instantânea.",
      "centersImbalance": "O TIPO 7 é predominantemente MENTAL, tem o EMOCIONAL reprimido e, portanto, tem o INSTINTIVO como secundário.",
      "naturalSkills": {
        "communication": "O TIPO 7, como um dos mais inovadores do eneagrama, tem uma capacidade extremamente boa em se comunicar e transmitir suas ideias. Por sua vez, eles podem ser extremamente falantes e enérgicos na comunicação, o que pode ser eufórico demais para perfis menos comunicativos entenderem as verdadeiras intenções uma vez que o TIPO 7 tem a aptidão de tornar tudo fácil de fazer ou produzir.",
        "selling": "O TIPO 7, por ser altamente comunicativo, tende a ser um dos vendedores mais naturais do eneagrama. Porém, pode ter problemas ao lidar com as consequências de suas falas, que às vezes podem derrubar vendas ao levantar informações contraditórias dependendo do gatilho utilizado. Quando o TIPO 7 aprende técnicas de fechamento de vendas, esse detalhe é resolvido e ele pode usar toda sua capacidade de entusiasmar o cliente junto com seu conhecimento para realizar boas vendas até mesmo em cenários de grandes adversidades.",
        "leadership": "O TIPO 7 é visionário e ativo. Com isso, tem uma maneira natural de engajar as pessoas a seguirem seus passos e darem continuidade aos projetos iniciados por ele. O ponto que pode atrapalhar a conexão total das pessoas é a sua necessidade de mudanças, que pode deixar os perfis mais dependentes de rotinas inseguros. Se tornando mais sólidos e estáveis, sintonizando com mais facilidade a paixão de inovar com as pessoas que vão ajudá-lo a realizar as metas, planos e trazer resultados.",
        "management": "O TIPO 7, por ter esse estado rápido em tomar decisões, pode tanto ser um excelente gestor de pessoas e recursos, quanto um inconsequente. Isso dependerá da sua evolução pessoal e experiência com ferramentas e aperfeiçoamentos que o ensinem habilidades. Se a ideia for promissora, muitos recursos serão aplicados sem tanta certeza de retorno, enquanto ideias medíocres e lucrativas podem ser desinteressantes para o perfil. Logo, a sabedoria aqui é buscar certeza dos investimentos antes de aplicar os recursos."
      },
      "hiddenTalent": "O TIPO 7 porta o talento oculto do dinamismo. Dinamismo é a capacidade de resolver problemas sérios em situações adversas sem preparação prévia. É encontrar o lado positivo das coisas... é alegrar a vida com soluções boas para solucionar os problemas. O TIPO 7 corre da dor e rapidamente toma ações para sair de situações ruins e negativas com seu talento oculto.",
      "improvementPoints": "Para se tornar uma pessoa mais inovadora, o TIPO 7 precisa aprender a frear mais sua mente acelerada e acompanhar seus projetos e ideias até o final, ao invés de seguir sua tendência de abrir mais e mais projetos e ideias. Quando ele se envolve totalmente em algo, o sucesso e a adesão são praticamente garantidos e as pessoas podem segui-lo com mais segurança."
    },
    "T8": {
      "title": "TIPO 8 - CONFRONTADOR",
      "type": "TIPO 8",
      "generalCharacteristics": [
        "O confrontador",
        "O desafiador",
        "O líder",
        "O provedor",
        "O empreendedor",
        "O rochedo"
      ],
      "positivePoints": ["Assertividade", "Objetividade", "Poder de realização"],
      "negativePoints": ["Agressividade", "Insensibilidade", "Intolerância"],
      "fundamentalDesire": "Proteger-se: Para o TIPO 8, o mundo é dividido entre gente forte e gente fraca, entre pessoas do bem que querem ajudar e pessoas do mal que precisamos evitar. Por isso, existe essa conexão com a proteção de seus territórios e das pessoas que nele habitam para não sofrerem tanto as pancadas do mundo.",
      "centersImbalance": "O TIPO 8 é predominantemente INSTINTIVO, tem o EMOCIONAL reprimido e, portanto, tem o MENTAL como secundário.",
      "naturalSkills": {
        "communication": "O TIPO 8, como um dos perfis mais carismáticos do eneagrama, carrega a força de vontade e sabe expressá-la muito bem, podendo influenciar positivamente ou negativamente alguma situação quando precisar avançar nas suas conquistas ou influenciar as pessoas.",
        "selling": "O TIPO 8 é um dos perfis mais negociadores do eneagrama. Portanto, sua habilidade de venda vai depender do seu esforço para estudar o produto ou serviço a ser apresentado. Uma vez conectado ao propósito da empresa e entendendo que esse propósito pode levar a conquistar mais territórios e melhorar sua vida, esse perfil pode se tornar um excelente vendedor.",
        "leadership": "O TIPO 8, como instintivo nato, possui o maior dom natural de liderança de todos, pois entende que para crescer e ampliar território é importante deixar pessoas de confiança aptas e capacitadas para administrar parcelas do território geral, liberando espaço para continuar as conquistas. Por isso, a liderança do TIPO 8 é mais focada em mentorias e ensinamentos. Os cuidados a serem tomados são em relação a possíveis ações agressivas que, embora sejam para ajudar, podem acabar machucando ou espantando algumas pessoas.",
        "management": "O TIPO 8, como um dos dois perfis mais estrategistas do eneagrama, traz consigo uma maestria notável em administração de recursos humanos e gerais. Afinal, os territórios precisam ser zelados e cuidados para que as coisas possam florescer e mais resultados possam vir. Novamente, ressalta-se a necessidade de polimento do perfil para com as pessoas, pois ele pode ser benevolente com os favoritos e difícil de lidar com os demais, dificultando algumas formas de administração."
      },
      "hiddenTalent": "O TIPO 8 porta o talento oculto de arriscar. Arriscar é enfrentar crises e descobrir as ricas oportunidades que estão lá aguardando ser lapidadas nos momentos mais difíceis. Esse perfil traz segurança e engajamento para os lugares, agindo com uma assertividade absurda quando confiante do seu propósito, abrindo espaço para as outras pessoas se desenvolverem dentro desses ambientes protegidos.",
      "improvementPoints": "Para se tornar uma pessoa mais assertiva, o TIPO 8 precisa desenvolver seu lado humano e sentimental. Reprimido pela infância, o tornou mais duro e guerreiro, às vezes impiedoso. Uma vez com o senso da humanidade e interesse genuíno em se conectar com as pessoas emocionalmente, poderá ser um líder ainda mais provedor, tendo a oportunidade de atuar exatamente onde as pessoas que ele admira e protege gostariam de ter o apoio personalizado dele."
    },
    "T9": {
      "title": "TIPO 9 - INTERMEDIADOR",
      "type": "TIPO 9",
      "generalCharacteristics": [
        "O intermediador",
        "O pacifista",
        "O otimista",
        "O confortador",
        "O mediador",
        "O utopista"
      ],
      "positivePoints": ["Calma", "Flexibilidade", "Mediação"],
      "negativePoints": ["Apatia", "Insegurança", "Lentidão"],
      "fundamentalDesire": "Manter o equilíbrio interior: Para o TIPO 9, as pressões e cobranças do mundo tornam tudo intenso sem necessidade de tantos conflitos. Portanto, ele se concentra em sobreviver no meio, resolvendo conflitos que o impactam de alguma maneira e literalmente fugindo de conflitos que ele puder evitar, mantendo um equilíbrio entre razões e emoções interiores.",
      "centersImbalance": "O TIPO 9 é o INSTINTIVO que reprimiu o INSTINTIVO. Assim sendo, é um perfil que vive oscilando entre EMOCIONAL e MENTAL como dois centros ativos.",
      "naturalSkills": {
        "communication": "O TIPO 9, como deseja se esquivar de conflitos, pode ser apático na maior parte do tempo. Quando requisitado, pode explicar as coisas de uma forma que mistura o mental e o emocional, falando de maneira, na maioria das vezes, mais lenta e linear, com bastante devaneios e histórias paralelas. Esse aspecto precisa ser melhorado para ter uma comunicação mais assertiva.",
        "selling": "O TIPO 9 pode se tornar o melhor vendedor quando se submeter a processos de evolução e aplicação de ferramentas, pois evita desgastes entre o cliente e a empresa, bem como entre seus colegas de trabalho e o líder. Sempre procura entregar o necessário para atender às expectativas do cliente. Enquanto não evoluído, pode ser inseguro quanto às metas.",
        "leadership": "O TIPO 9 também pode se tornar o melhor líder do eneagrama quando evoluído. Afinal, ele tem o talento de entender todos os 9 TIPOS do eneagrama, sempre visando ouvir os dois lados antes de tomar qualquer decisão. Essa habilidade altruísta o torna uma pessoa extremamente confiável e com um relacionamento sólido para a maioria dos perfis que tiverem paciência com seu jeito de lidar com as coisas. Entretanto, quando não evoluído, tenderá a escapar da liderança para não assumir a responsabilidade total de decisões que inevitavelmente geram conflitos, pois não se pode agradar a todos.",
        "management": "O TIPO 9 pode ter dificuldades em gestão, principalmente gestão de tempo, uma vez que tende a se concentrar nas atividades mais fáceis e procrastinar as atividades mais difíceis, ou mais importantes, ou mais conflituosas, ou que exigem mais energia para serem realizadas."
      },
      "hiddenTalent": "O TIPO 9 porta o talento oculto de intermediar conflitos. Um dos mais importantes talentos numa organização, ser mediador e intermediar conflitos é o talento desse perfil, que busca a perfeita harmonia e paz entre todos os indivíduos ao seu redor. O TIPO 9 não é inimigo de ninguém; ele busca que todos tenham seu espaço igual de atuação e responsabilidades e vai se doar para garantir isso.",
      "improvementPoints": "Para se tornar uma pessoa mais forte e de referências positivas, o TIPO 9 precisa se desenvolver no lado mais de ação. Principalmente na ação assertiva perante situações que estão sendo procrastinadas. A procrastinação é a única barreira que impede o TIPO 9 de ser o melhor líder, o melhor vendedor, o melhor qualquer coisa dentro do eneagrama, porque tende a escapar das coisas conflituosas ou esperar o tempo ou outras pessoas resolverem questões que já foram procrastinadas."
    }
  },
  "groupCharacteristcs": {
    "institive": {
      "title": "INSTINTIVO",
      "generalCharacteristics": "Instintivos basicamente usam a ação como mentor de suas vidas. São pessoas determinadas, protetoras, não se deixam controlar facilmente e tendem mais a mandar do que a obedecer.",
      "positivePoints": [
        "DINÂMICOS",
        "DIRETOS",
        "ATIVOS"
      ],
      "negativePoints": [
        "INTOLERANTES",
        "INCONSEQUENTES",
        "AGRESSIVOS"
      ],
      "basicMotivation": "Instintivos basicamente usam a ação como mentor de suas vidas. São pessoas determinadas, protetoras, não se deixam controlar facilmente e tendem mais a mandar do que a obedecer.",
      "naturalSkills": {
        "communication": "Por agirem por instinto, os instintivos podem ter boas habilidades básicas de comunicação de formas mais diretas e objetivas, assim podendo manifestar as suas vontades ou relatar seus feitos.",
        "selling": "",
        "leadership": "Os instintivos tendem a ser líderes natos uma vez que são excelentes motivadores, mesmo com sua natural falta de paciência conseguem extrair o melhor de cada um quando a ação é a chave. Podem sofrer um pouco inicialmente ao ingressarem no campo estratégico, mas de imediato são excelentes no tático e operacional.",
        "management": "Como são rápidos e ativos, podem sofrer um pouco na gestão de pessoas, porém podem ser bons gestores de alguns tipos de recursos uma vez que costumam estar sempre com 'a mão na massa', consumindo e gerenciando os recursos das ações."
      }
    },
    "emotional": {
      "title": "EMOCIONAL",
      "generalCharacteristics": "Emocionais basicamente têm as emoções como mentor de suas vidas. São pessoas sociáveis, comunicativas que criam relações com facilidade com o fim de serem notados, apreciados, admirados e queridos por todos com quem se relacionam.",
      "positivePoints": [
        "AMIGÁVEIS",
        "SOCIAIS",
        "COMUNICATIVOS"
      ],
      "negativePoints": [
        "MANIPULADORES",
        "DRAMÁTICOS",
        "RANCOROSOS"
      ],
      "basicMotivation": "Os emocionais têm como motivação básica a ATENÇÃO. Essa busca de atenção é voltada para eles mesmos de alguma maneira distinta de acordo com o perfil. Os emocionais tendem a buscar conexão com as pessoas para se sentirem confortáveis e avançar nos demais assuntos. Logo, os emocionais odeiam ser ignorados, esquecidos ou tratados com indiferença.",
      "naturalSkills": {
        "communication": "Os emocionais são comunicadores natos, porque sentem conexão com as pessoas e fazem rapport com naturalidade. Eles se preocupam se o ouvinte está prestando atenção e entendendo o que está sendo passado e buscam maneiras de serem bem compreendidos tanto em público quanto em interações um a um. Lembrando que a habilidade de falar em público às vezes pode ser desenvolvida com técnicas e ferramentas de acordo com a timidez de cada indivíduo.",
        "selling": "Os emocionais podem vender de acordo com a sua afinidade ou aceitação do produto ou serviço, porque transmitem para as pessoas o sentimento delas em utilizar tais produtos/serviços, e essa sinceridade na maioria das vezes será perceptível pelos clientes. Logo, os emocionais têm habilidade natural de transmitir a experiência para o cliente.",
        "leadership": "Os emocionais tendem a ser líderes mais solícitos e amigáveis, buscando ajudar, agradar e recompensar seus liderados.",
        "management": "Os emocionais podem ser negligentes com algumas formas de organização, o que pode prejudicar alguns mecanismos de gestão de recursos. Por outro lado, são impressionantes em gestão de pessoas."
      }
    },
    "mental": {
      "title": "MENTAL",
      "generalCharacteristics": "Mentais basicamente usam a razão como mentor de suas vidas. São pessoas planejadoras, dedicam mais tempo em conhecer e calcular consequências no campo teórico do que a executá-las.",
      "positivePoints": [
        "ANALISTAS",
        "ESTRATEGISTAS",
        "PENSATIVOS"
      ],
      "negativePoints": [
        "FRIOS",
        "DISTANTES",
        "CALCULISTAS"
      ],
      "basicMotivation": "Os mentais têm como motivação básica a SEGURANÇA. Logo, estão sempre buscando mais dados, informações e estatísticas sobre as coisas. Por isso, os mentais podem detestar alguma mudança sem planejamento e ficam constantemente ansiosos para realizar seus planos.",
      "naturalSkills": {
        "communication": "Por natureza, o centro mental armazena bastante informação e tem dificuldade em transmitir seu aprendizado, já que com seu raciocínio rápido conseguem pensar e interpretar as coisas com facilidade. Portanto, podem ser pouco comunicativos e adeptos de uma comunicação mais técnica.",
        "selling": "",
        "leadership": "Os mentais possuem uma capacidade natural de estratégia, o que lhes pode fornecer certa vantagem em cargos mais elevados em organizações, já que conseguem discriminar fatos e prever cenários. Por sua vez, podem sofrer um pouco na liderança operacional e tática, por envolverem bastante a gestão de pessoas, o que lhes aponta dificuldade na conexão com as pessoas.",
        "management": "Os mentais têm certa facilidade com gestão de recursos e de tempo, uma vez que para eles retrabalho e desperdício são praticamente inadmissíveis. Vão usar sua capacidade analítica para mensurar e ponderar medidas e ações, porém podem ter dificuldade com a gestão de pessoas."
      }
    }
  }
}
